["<unk>", "s", "‚ĖĀthe", "‚ĖĀa", "t", "‚ĖĀto", "‚ĖĀand", "‚ĖĀi", "‚ĖĀof", "'", "ed", "‚ĖĀin", "d", "ing", "n", "e", "‚ĖĀit", "‚ĖĀthat", "‚ĖĀyou", "y", "er", "r", "‚ĖĀfor", "m", "‚ĖĀis", "‚ĖĀhe", "re", "‚ĖĀwas", "‚ĖĀbe", "p", "ly", "‚ĖĀso", "‚ĖĀwe", "a", "g", "o", "‚ĖĀc", "b", "u", "‚ĖĀon", "‚ĖĀhave", "‚ĖĀbut", "ll", "‚ĖĀwith", "‚ĖĀre", "or", "‚ĖĀs", "al", "‚ĖĀdo", "‚ĖĀknow", "ar", "‚ĖĀthey", "‚ĖĀnot", "‚ĖĀas", "‚ĖĀthis", "in", "le", "‚ĖĀe", "‚ĖĀare", "‚ĖĀlike", "c", "‚ĖĀuh", "ri", "‚ĖĀme", "‚ĖĀhis", "‚ĖĀat", "l", "es", "‚ĖĀde", "‚ĖĀyeah", "‚ĖĀcan", "k", "‚ĖĀor", "‚ĖĀmy", "‚ĖĀall", "‚ĖĀhad", "‚ĖĀthere", "‚ĖĀwill", "‚ĖĀone", "il", "‚ĖĀno", "‚ĖĀwhat", "en", "ck", "‚ĖĀb", "‚ĖĀf", "ce", "ch", "i", "‚ĖĀby", "‚ĖĀshe", "‚ĖĀfrom", "‚ĖĀan", "ic", "ur", "ve", "w", "ter", "la", "‚ĖĀif", "‚ĖĀjust", "th", "li", "‚ĖĀ", "‚ĖĀher", "‚ĖĀum", "on", "ation", "‚ĖĀw", "‚ĖĀwould", "f", "te", "‚ĖĀst", "‚ĖĀgo", "ir", "it", "‚ĖĀout", "ro", "‚ĖĀpa", "‚ĖĀwere", "‚ĖĀg", "‚ĖĀt", "ion", "‚ĖĀthink", "an", "‚ĖĀright", "‚ĖĀabout", "se", "lo", "ent", "‚ĖĀup", "ment", "ate", "‚ĖĀwhen", "h", "ne", "‚ĖĀdon", "‚ĖĀhas", "‚ĖĀalso", "‚ĖĀmore", "‚ĖĀsee", "‚ĖĀokay", "‚ĖĀtheir", "‚ĖĀyour", "ge", "‚ĖĀwho", "‚ĖĀwell", "‚ĖĀco", "‚ĖĀwhich", "‚ĖĀsome", "‚ĖĀse", "‚ĖĀtime", "‚ĖĀba", "‚ĖĀsaid", "‚ĖĀcon", "ers", "‚ĖĀra", "us", "de", "ra", "‚ĖĀhim", "‚ĖĀour", "‚ĖĀbeen", "‚ĖĀfa", "‚ĖĀpo", "‚ĖĀpro", "et", "x", "‚ĖĀla", "id", "ver", "‚ĖĀoh", "‚ĖĀma", "v", "‚ĖĀnow", "age", "‚ĖĀtwo", "ld", "‚ĖĀmo", "‚ĖĀhow", "tion", "‚ĖĀpeople", "ive", "‚ĖĀother", "ng", "ity", "z", "ist", "‚ĖĀvery", "‚ĖĀget", "‚ĖĀany", "‚ĖĀun", "‚ĖĀro", "is", "‚ĖĀwork", "‚ĖĀmean", "‚ĖĀthem", "‚ĖĀlo", "vi", "‚ĖĀbecause", "ies", "ul", "as", "ad", "mp", "‚ĖĀbo", "-", "‚ĖĀthen", "‚ĖĀgood", "el", "nd", "‚ĖĀli", "‚ĖĀman", "‚ĖĀdis", "‚ĖĀcould", "‚ĖĀho", "at", "ol", "‚ĖĀbu", "‚ĖĀte", "‚ĖĀha", "est", "me", "‚ĖĀsay", "ru", "ke", "‚ĖĀsp", "‚ĖĀk", "able", "‚ĖĀsu", "‚ĖĀsa", "‚ĖĀdi", "‚ĖĀfi", "ance", "‚ĖĀreally", "‚ĖĀover", "‚ĖĀeven", "ry", "‚ĖĀus", "‚ĖĀca", "ow", "ho", "‚ĖĀinto", "ence", "mo", "‚ĖĀmi", "one", "qu", "ut", "lu", "‚ĖĀo", "ty", "‚ĖĀafter", "‚ĖĀwant", "‚ĖĀnew", "‚ĖĀtake", "‚ĖĀp", "‚ĖĀlook", "‚ĖĀpre", "sh", "‚ĖĀday", "‚ĖĀshould", "‚ĖĀth", "‚ĖĀneed", "‚ĖĀcha", "co", "‚ĖĀmuch", "‚ĖĀwhere", "‚ĖĀd", "ant", "‚ĖĀfe", "‚ĖĀda", "‚ĖĀmake", "om", "‚ĖĀdid", "‚ĖĀle", "un", "‚ĖĀonly", "im", "‚ĖĀthese", "ff", "ti", "ish", "‚ĖĀex", "ted", "‚ĖĀfirst", "he", "ig", "‚ĖĀvi", "‚ĖĀri", "‚ĖĀen", "‚ĖĀcom", "ated", "‚ĖĀthan", "ma", "‚ĖĀway", "um", "ct", "end", "ight", "‚ĖĀhere", "‚ĖĀta", "‚ĖĀcar", "‚ĖĀpart", "‚ĖĀcome", "ia", "‚ĖĀoff", "‚ĖĀsc", "‚ĖĀah", "am", "‚ĖĀtra", "‚ĖĀyes", "‚ĖĀback", "ture", "ful", "‚ĖĀpri", "ction", "ine", "‚ĖĀthree", "ard", "‚ĖĀlet", "pe", "‚ĖĀlittle", "‚ĖĀdown", "mb", "‚ĖĀsi", "‚ĖĀdr", "‚ĖĀmr", "‚ĖĀgoing", "‚ĖĀcomp", "po", "‚ĖĀm", "‚ĖĀsta", "‚ĖĀgra", "day", "‚ĖĀmany", "ian", "ta", "‚ĖĀlong", "‚ĖĀpi", "‚ĖĀtoo", "‚ĖĀapp", "‚ĖĀkind", "ous", "ci", "‚ĖĀga", "ten", "nt", "‚ĖĀbefore", "‚ĖĀmay", "‚ĖĀgot", "man", "tic", "ition", "cu", "ugh", "tra", "‚ĖĀn", "ward", "‚ĖĀgive", "‚ĖĀevery", "‚ĖĀhi", "ting", "‚ĖĀexp", "‚ĖĀthose", "‚ĖĀhu", "ot", "‚ĖĀsomething", "‚ĖĀlot", "‚ĖĀstill", "‚ĖĀne", "na", "ise", "pp", "‚ĖĀmost", "‚ĖĀgu", "‚ĖĀstate", "‚ĖĀactually", "‚ĖĀsuch", "‚ĖĀbi", "‚ĖĀnever", "tain", "‚ĖĀgreat", "‚ĖĀthrough", "‚ĖĀal", "no", "‚ĖĀmar", "‚ĖĀyear", "ach", "les", "‚ĖĀschool", "ally", "ial", "ha", "‚ĖĀold", "‚ĖĀmade", "ary", "‚ĖĀar", "‚ĖĀyears", "‚ĖĀhelp", "‚ĖĀper", "ving", "ical", "ther", "‚ĖĀdoes", "ac", "ca", "‚ĖĀmust", "di", "‚ĖĀown", "‚ĖĀru", "‚ĖĀthings", "‚ĖĀhand", "‚ĖĀthing", "‚ĖĀhigh", "‚ĖĀlast", "go", "‚ĖĀsh", "‚ĖĀunder", "‚ĖĀfour", "‚ĖĀplace", "ations", "‚ĖĀsure", "mi", "nce", "‚ĖĀam", "for", "ness", "‚ĖĀname", "‚ĖĀfive", "ound", "‚ĖĀop", "‚ĖĀcons", "‚ĖĀph", "‚ĖĀsame", "row", "ven", "ph", "ite", "‚ĖĀpe", "j", "‚ĖĀsha", "‚ĖĀfriend", "‚ĖĀwi", "‚ĖĀcall", "‚ĖĀeuropean", "‚ĖĀh", "ect", "ress", "‚ĖĀlive", "port", "‚ĖĀmhm", "‚ĖĀhouse", "ie", "ni", "‚ĖĀplan", "‚ĖĀjo", "‚ĖĀplay", "side", "‚ĖĀva", "min", "ious", "‚ĖĀlife", "‚ĖĀdu", "‚ĖĀti", "‚ĖĀsix", "‚ĖĀmen", "‚ĖĀagain", "‚ĖĀthank", "‚ĖĀtalk", "par", "‚ĖĀhome", "op", "‚ĖĀboth", "‚ĖĀwhy", "‚ĖĀput", "‚ĖĀanother", "nc", "‚ĖĀbeing", "mit", "‚ĖĀcame", "led", "‚ĖĀfo", "‚ĖĀend", "‚ĖĀmember", "ative", "‚ĖĀthought", "‚ĖĀtri", "iv", "our", "red", "‚ĖĀwent", "lic", "‚ĖĀfind", "‚ĖĀpu", "land", "‚ĖĀstart", "‚ĖĀfar", "‚ĖĀeu", "‚ĖĀimp", "‚ĖĀalways", "‚ĖĀju", "‚ĖĀwa", "‚ĖĀperson", "‚ĖĀsingapore", "ap", "‚ĖĀshow", "‚ĖĀchi", "‚ĖĀten", "‚ĖĀeight", "‚ĖĀwhile", "‚ĖĀpoint", "‚ĖĀy", "‚ĖĀja", "‚ĖĀya", "ling", "ctor", "‚ĖĀuse", "‚ĖĀacc", "‚ĖĀworld", "‚ĖĀpay", "‚ĖĀread", "va", "vo", "‚ĖĀchange", "‚ĖĀu", "‚ĖĀpl", "‚ĖĀsw", "‚ĖĀwar", "‚ĖĀmight", "nk", "ments", "and", "‚ĖĀdifferent", "‚ĖĀdec", "cent", "‚ĖĀste", "‚ĖĀbetter", "‚ĖĀfun", "‚ĖĀmonth", "ship", "ton", "‚ĖĀtell", "‚ĖĀtwenty", "‚ĖĀcommission", "‚ĖĀexc", "‚ĖĀmiss", "if", "‚ĖĀlove", "‚ĖĀmoney", "‚ĖĀfound", "‚ĖĀhundred", "gg", "‚ĖĀadd", "‚ĖĀreal", "ities", "‚ĖĀna", "‚ĖĀpass", "‚ĖĀdidn", "‚ĖĀv", "‚ĖĀfeel", "‚ĖĀweek", "‚ĖĀwin", "ible", "‚ĖĀtry", "‚ĖĀupon", "ba", "‚ĖĀinterest", "‚ĖĀinter", "son", "line", "‚ĖĀob", "‚ĖĀboy", "‚ĖĀbig", "‚ĖĀused", "‚ĖĀseven", "‚ĖĀaway", "‚ĖĀfamily", "less", "‚ĖĀki", "ber", "‚ĖĀaround", "‚ĖĀturn", "‚ĖĀanything", "‚ĖĀcare", "‚ĖĀyoung", "‚ĖĀguess", "‚ĖĀhappen", "‚ĖĀcourse", "‚ĖĀagree", "‚ĖĀsupport", "‚ĖĀconf", "ual", "‚ĖĀnumber", "‚ĖĀtrans", "ating", "‚ĖĀmister", "‚ĖĀhard", "‚ĖĀwatch", "ft", "‚ĖĀnext", "‚ĖĀsea", "‚ĖĀopen", "‚ĖĀwithout", "duc", "gra", "ak", "‚ĖĀcap", "‚ĖĀcre", "hi", "‚ĖĀgovernment", "‚ĖĀvo", "‚ĖĀbetween", "‚ĖĀeach", "‚ĖĀve", "‚ĖĀthough", "‚ĖĀcountry", "‚ĖĀfew", "‚ĖĀonce", "‚ĖĀ'", "‚ĖĀhead", "‚ĖĀfree", "‚ĖĀmu", "‚ĖĀmaybe", "‚ĖĀact", "‚ĖĀnight", "‚ĖĀthousand", "‚ĖĀface", "‚ĖĀuhhuh", "‚ĖĀkeep", "‚ĖĀnine", "‚ĖĀclose", "‚ĖĀcase", "‚ĖĀche", "‚ĖĀagainst", "‚ĖĀdone", "‚ĖĀever", "‚ĖĀlaw", "‚ĖĀbelieve", "‚ĖĀpublic", "‚ĖĀroom", "‚ĖĀsub", "‚ĖĀorder", "‚ĖĀimportant", "ient", "‚ĖĀel", "‚ĖĀchildren", "‚ĖĀsecond", "‚ĖĀbri", "‚ĖĀbusiness", "‚ĖĀhope", "‚ĖĀmove", "fa", "‚ĖĀhowever", "‚ĖĀfollow", "‚ĖĀable", "‚ĖĀword", "‚ĖĀyet", "‚ĖĀfla", "‚ĖĀstand", "ize", "‚ĖĀje", "‚ĖĀservice", "‚ĖĀnothing", "‚ĖĀreport", "‚ĖĀcalled", "‚ĖĀgrow", "‚ĖĀcontinue", "‚ĖĀissue", "‚ĖĀsince", "‚ĖĀbook", "‚ĖĀlu", "‚ĖĀqui", "‚ĖĀdevelop", "‚ĖĀgen", "‚ĖĀcertain", "light", "‚ĖĀcor", "‚ĖĀsmall", "‚ĖĀtook", "‚ĖĀquestion", "‚ĖĀwhole", "‚ĖĀproblem", "‚ĖĀside", "‚ĖĀchild", "‚ĖĀfull", "‚ĖĀbest", "‚ĖĀmm", "‚ĖĀprobably", "fi", "‚ĖĀqua", "‚ĖĀsur", "‚ĖĀmarket", "‚ĖĀleft", "‚ĖĀeverything", "‚ĖĀduring", "‚ĖĀunderstand", "ook", "wa", "‚ĖĀcent", "‚ĖĀwater", "‚ĖĀquite", "‚ĖĀleave", "‚ĖĀhimself", "ip", "‚ĖĀnear", "‚ĖĀsaw", "‚ĖĀtogether", "‚ĖĀlarge", "‚ĖĀhaving", "‚ĖĀalready", "‚ĖĀinvest", "‚ĖĀpretty", "‚ĖĀdirect", "‚ĖĀhour", "‚ĖĀfact", "way", "‚ĖĀrun", "‚ĖĀbra", "‚ĖĀclear", "‚ĖĀfra", "‚ĖĀarea", "‚ĖĀunion", "‚ĖĀenough", "‚ĖĀconsider", "‚ĖĀlead", "‚ĖĀremain", "‚ĖĀpresident", "‚ĖĀsystem", "‚ĖĀdef", "‚ĖĀstuff", "‚ĖĀfood", "‚ĖĀjob", "‚ĖĀheard", "‚ĖĀerr", "‚ĖĀmind", "‚ĖĀrest", "‚ĖĀspeak", "‚ĖĀasked", "ator", "‚ĖĀhalf", "‚ĖĀfather", "com", "‚ĖĀless", "‚ĖĀarm", "‚ĖĀhuman", "ency", "‚ĖĀmatter", "‚ĖĀgroup", "‚ĖĀgirl", "‚ĖĀcurrent", "‚ĖĀmain", "ttle", "‚ĖĀlater", "‚ĖĀlearn", "‚ĖĀstrong", "‚ĖĀsign", "‚ĖĀcheck", "‚ĖĀlight", "‚ĖĀelse", "‚ĖĀtrue", "‚ĖĀterm", "qui", "‚ĖĀminute", "‚ĖĀspec", "‚ĖĀreturn", "‚ĖĀanswer", "‚ĖĀreason", "‚ĖĀcount", "‚ĖĀshall", "‚ĖĀcommuni", "‚ĖĀtravel", "‚ĖĀwait", "‚ĖĀprovide", "‚ĖĀlow", "‚ĖĀmother", "‚ĖĀexpect", "‚ĖĀcause", "‚ĖĀline", "‚ĖĀgeneral", "lf", "‚ĖĀgetting", "‚ĖĀparliament", "‚ĖĀbank", "‚ĖĀcompany", "‚ĖĀstop", "cause", "‚ĖĀpower", "‚ĖĀgi", "‚ĖĀeurope", "‚ĖĀmoment", "‚ĖĀamong", "‚ĖĀwalk", "‚ĖĀallow", "‚ĖĀidea", "‚ĖĀoffice", "‚ĖĀtown", "‚ĖĀcannot", "‚ĖĀcountries", "‚ĖĀbecome", "‚ĖĀappear", "‚ĖĀpresent", "‚ĖĀbring", "‚ĖĀleast", "‚ĖĀalmost", "‚ĖĀkids", "‚ĖĀremember", "‚ĖĀinclude", "‚ĖĀshort", "‚ĖĀsometimes", "‚ĖĀgame", "‚ĖĀlevel", "‚ĖĀexactly", "‚ĖĀparticular", "‚ĖĀsocial", "‚ĖĀland", "‚ĖĀwoman", "‚ĖĀnorth", "‚ĖĀnice", "‚ĖĀconcern", "‚ĖĀsort", "‚ĖĀeffect", "‚ĖĀnational", "‚ĖĀseveral", "‚ĖĀsafe", "‚ĖĀuntil", "‚ĖĀfurther", "‚ĖĀcost", "‚ĖĀwonder", "‚ĖĀwhether", "‚ĖĀeither", "‚ĖĀfuture", "‚ĖĀpra", "‚ĖĀcouncil", "‚ĖĀknew", "‚ĖĀcommon", "‚ĖĀsouth", "‚ĖĀmaking", "‚ĖĀmorning", "‚ĖĀprocess", "‚ĖĀsituation", "‚ĖĀwhite", "‚ĖĀresult", "‚ĖĀsuppose", "‚ĖĀemploy", "‚ĖĀpolitical", "‚ĖĀprogram", "‚ĖĀalong", "‚ĖĀwomen", "‚ĖĀski", "‚ĖĀcourt", "‚ĖĀplease", "‚ĖĀshi", "‚ĖĀpossible", "‚ĖĀprotect", "‚ĖĀexperience", "‚ĖĀdefinitely", "‚ĖĀrequire", "‚ĖĀaccount", "‚ĖĀmyself", "‚ĖĀblack", "‚ĖĀexample", "‚ĖĀamerica", "‚ĖĀthirty", "‚ĖĀstudent", "‚ĖĀview", "‚ĖĀproduct", "‚ĖĀwife", "‚ĖĀhealth", "‚ĖĀmajor", "‚ĖĀdifficult", "‚ĖĀdeath", "‚ĖĀvisit", "‚ĖĀacross", "‚ĖĀreceive", "‚ĖĀvoice", "‚ĖĀcitizen", "‚ĖĀregard", "‚ĖĀauthor", "‚ĖĀtreat", "‚ĖĀespecially", "‚ĖĀlocal", "‚ĖĀtaking", "‚ĖĀinformation", "‚ĖĀseemed", "‚ĖĀsuccess", "ability", "‚ĖĀbreak", "‚ĖĀwhatever", "‚ĖĀsecurity", "‚ĖĀaddress", "‚ĖĀfelt", "‚ĖĀfifty", "‚ĖĀmillion", "‚ĖĀthird", "‚ĖĀusually", "‚ĖĀgonna", "‚ĖĀbrother", "‚ĖĀbegan", "‚ĖĀperiod", "‚ĖĀeast", "‚ĖĀeconomic", "‚ĖĀincrease", "‚ĖĀfinancial", "‚ĖĀrespect", "‚ĖĀenjoy", "‚ĖĀchrist", "‚ĖĀeducation", "‚ĖĀbrought", "‚ĖĀorgan", "‚ĖĀparents", "‚ĖĀpolicy", "‚ĖĀround", "‚ĖĀbecame", "‚ĖĀregion", "‚ĖĀlady", "‚ĖĀdiscuss", "‚ĖĀsingle", "‚ĖĀearly", "‚ĖĀcouple", "‚ĖĀtype", "‚ĖĀitself", "‚ĖĀserve", "‚ĖĀmeasure", "‚ĖĀhusband", "ified", "‚ĖĀmusic", "‚ĖĀground", "‚ĖĀcompanies", "‚ĖĀstreet", "‚ĖĀbehind", "‚ĖĀvalue", "‚ĖĀtherefore", "‚ĖĀpolice", "‚ĖĀcomplete", "‚ĖĀjohn", "‚ĖĀdaughter", "‚ĖĀaffect", "‚ĖĀperhaps", "‚ĖĀinternational", "‚ĖĀthemselves", "‚ĖĀimprove", "‚ĖĀcondition", "‚ĖĀhotel", "‚ĖĀdeliver", "‚ĖĀsense", "‚ĖĀrelation", "‚ĖĀsorry", "‚ĖĀcredit", "‚ĖĀeffort", "‚ĖĀinstead", "‚ĖĀyork", "‚ĖĀunited", "‚ĖĀpartner", "‚ĖĀspoke", "‚ĖĀstrange", "‚ĖĀeverybody", "‚ĖĀhorse", "‚ĖĀdepend", "‚ĖĀsubject", "‚ĖĀproject", "‚ĖĀapproach", "‚ĖĀinvolve", "‚ĖĀlisten", "‚ĖĀdraw", "‚ĖĀcomputer", "‚ĖĀmarried", "‚ĖĀrecord", "‚ĖĀhappy", "‚ĖĀsudden", "‚ĖĀrepresent", "‚ĖĀsomebody", "‚ĖĀcorrect", "‚ĖĀserious", "‚ĖĀdecision", "‚ĖĀsociety", "‚ĖĀincluding", "‚ĖĀcollege", "‚ĖĀenglish", "‚ĖĀattack", "‚ĖĀperform", "‚ĖĀcross", "‚ĖĀaccept", "‚ĖĀcontrol", "‚ĖĀflow", "‚ĖĀalthough", "‚ĖĀdrink", "‚ĖĀfront", "‚ĖĀwrong", "‚ĖĀtwi", "‚ĖĀaccording", "‚ĖĀslow", "‚ĖĀpeace", "‚ĖĀamount", "‚ĖĀobject", "‚ĖĀmovie", "‚ĖĀbenefit", "‚ĖĀyup", "‚ĖĀchallenge", "‚ĖĀprivate", "‚ĖĀchurch", "‚ĖĀwood", "‚ĖĀfield", "‚ĖĀabove", "‚ĖĀensure", "‚ĖĀimmediate", "‚ĖĀfigure", "‚ĖĀforeign", "‚ĖĀavailable", "‚ĖĀinsurance", "‚ĖĀproposal", "‚ĖĀdoubt", "‚ĖĀstrength", "‚ĖĀdifference", "‚ĖĀstood", "‚ĖĀimplement", "‚ĖĀeconomy", "‚ĖĀdetail", "‚ĖĀumhum", "‚ĖĀrestaurant", "‚ĖĀcollect", "‚ĖĀglobal", "‚ĖĀbroke", "q"]